{
    "quoteDatabase": [
        {
            "id": 1,
            "text": "Знаешь, мир давно уже не таков, каким ты хотел его сохранить,\nНи десятки писем, ни сотни слов не связали б заново эту нить.\nГоворишь, свободен от всех оков, все в порядке, некого тут винить,\nИ сжимаешь руку до синяков, чтобы ей еще раз не позвонить.",
            "author": "Rowena"
        },
        {
            "id": 2,
            "text": "Вот ты, например, жонглируешь четырьмя мячиками, которые называешь: 'работа', 'семья', 'друзья' и 'дух'. Так вот, работа — резиновый мячик. Если нечаянно ты его уронишь, он снова прыгнет тебе в руки. А все остальные мячи — из стекла.",
            "author": "jdi"
        },
        {
            "id": 3,
            "text": "Если мужчина не понимает сам, что поступает плохо, то ты его не перевоспитаешь. Это упущение мамы, бабушки и школы. И это не твоя проблема",
            "author": "unknown"
        },
        {
            "id": 4,
            "text": "– Ты всё ещё её помнишь?\nСпросили меня, спустя пять лет.\n– Я всё ещё её люблю, словно прошло пять дней.",
            "author": "Дубль Ган 2"
        },
        {
            "id": 5,
            "text": "Если бы Вы сейчас вошли и сказали: “Я уезжаю надолго, навсегда”, — или: “Мне кажется, я Вас больше не люблю”, — я бы, кажется, не почувствовала ничего нового: каждый раз, когда Вы уезжаете, каждый час, когда Вас нет — Вас нет навсегда и Вы меня не любите.",
            "author": "Марина Цветаева"
        },
        {
            "id": 6,
            "text": "Чтобы в этом городе устать, достаточно всего лишь проснуться",
            "author": "unknown"
        },
        {
            "id": 7,
            "text": "У меня не было белого флага, и я вынужден был победить.",
            "author": "unknown"
        },
        {
            "id": 8,
            "text": "счастливые не ходят молчать к морю",
            "author": "unknown"
        },
        {
            "id": 9,
            "text": "Вероятно, вам приходилось слышать, как люди по телефону сообщают о своем невыходе на работу из-за болезни. Возможно, вы и сами когда-то так делали. Но приходило ли вам в голову позвонить и сообщить, что вы здоровы? Примерно так. Вы позвоните шефу и скажете: 'Послушайте, я был болен всё то время, когда работал здесь, но сегодня я здоров и больше не появлюсь на работе'",
            "author": "Tom Robbins"
        },
        {
            "id": 10,
            "text": "И не могу сказать, что не\nмогу жить без тебя —\nпоскольку я живу",
            "author": "Иосиф Бродский"
        },
        {
            "id": 11,
            "text": "и где-то на другой планете, забыв напрочь об этикете,\nмы, возможно, начали б сначала:\n— здравствуй, я так скучал...\n— здравствуй, я так скучала",
            "author": "Неизвестный автор"
        },
        {
            "id": 12,
            "text": "Я просто хотела, чтобы ты знал, что когда я представляю себя счастливой, то представляю себя только с тобой.",
            "author": "Неизвестный автор"
        },
        {
            "id": 13,
            "text": "лучше не видеть человека совсем, чем видеть как он проходит мимо молча",
            "author": "Неизвестный автор"
        },
        {
            "id": 14,
            "text": "В гостинице спросил в номер бутылку кавказского коньяка и стал пить чайными чашками,в надежде,что у меня разорвётся сердце.",
            "author": "И. Бунин"
        },
        {
            "id": 15,
            "text": "Дрожащие пальцы, простые сказки, нежные акварели.\nПомнишь, как мы снаружи таяли и как изнутри горели,\nЗасыпали в конце сентября, просыпались почти в апреле?..\nРасскажи мне еще раз, как мы неожиданно постарели",
            "author": "Rowana"
        },
        {
            "id": 16,
            "text": "Раньше я думал, что мы с тобой связаны одной тонкой нитью, и стоит мне ее разорвать, как все и кончится. Ну и я разорвал ее, но ничего не кончилось. Нить была не одна. Их многие сотни, тысячи.\nОни везде.",
            "author": "Неизвестный автор"
        },
        {
            "id": 17,
            "text": "обнаруживаешь, что тот, кто прежде был дорог, мертв для тебя, когда внезапно перестает цеплять музыка, которую он слушает.",
            "author": "Неизвестный автор"
        },
        {
            "id": 18,
            "text": "когда она перестала мне сниться, я перестал спать.",
            "author": "Неизвестный автор"
        },
        {
            "id": 19,
            "text": "сегодня, проснувшись, мне показалось, что я больше тебя не жду\nэто знаешь как, любить тебя, любить, а потом резко перегореть\nи вроде уже не любовь, и не ненависть, что-то между\nмне тогда кажется, что я не вернусь к тебе впредь. по мне это самое страшное утром какого-то до жути обычного четверга осознать, что ты потерял что-то важное\nосознать, что я больше не жду тебя. мир не рушится, все идет, как и шло\nхотя, боже мой, кого я сейчас обманываю?\nего имя не сочетается со словом 'прошло'.\n\nвам возможно покажется это глупым, но попытайтесь меня понять\nда, я перегораю, но потом загораюсь опять.",
            "author": "Неизвестный автор"
        },
        {
            "id": 20,
            "text": "невыраженные чувства никогда не забываются",
            "author": "А. Тарковский"
        },
        {
            "id": 21,
            "text": "я любил. не стоит в старом рыться.",
            "author": "В. Маяковский"
        },
        {
            "id": 22,
            "text": "Это камень на моей шее, я иду с ним на дно, но я люблю этот камень и жить без него не могу.",
            "author": "А. Чехов"
        },
        {
            "id": 23,
            "text": "надо мною,\nкроме твоего взгляда,\nне властно лезвие ни одного ножа.",
            "author": "В. Маяковский"
        },
        {
            "id": 24,
            "text": "ты тайно надеешься, что кто-то посчитает красивым мертвое в тебе\nи оно расцветет\nэто не так",
            "author": "Неизвестный автор"
        },
        {
            "id": 25,
            "text": "девочкам следовало бы в детстве на ночь читать русалочку андерсена вместо золушки, чтобы понимать одну-единственную вещь: ты можешь вырвать себе язык, ходить по острым ножам, оставить родной дом, но он так и не полюбит тебя, просто потому что ты не та.",
            "author": "heroinout"
        },
        {
            "id": 26,
            "text": "— Сколько времени ты мог бы любить женщину, которая тебя не любит?\n— Которая не любит? Всю жизнь.",
            "author": "Оскар Уальд"
        },
        {
            "id": 27,
            "text": "однажды я встретил на улице влюбленного нищего. на нем была старая шляпа, пальто потерлось на локтях, башмаки его протекли, а в душе сияли звезды.",
            "author": "Виктор Гюго"
        },
        {
            "id": 28,
            "text": "Нынчне ночью я приходил к тебе\nно тебя не было дома,\nи дома твоего не было в городе,\nи города\nне было нигде на земле",
            "author": "Бесик Харанаули"
        },
        {
            "id": 29,
            "text": "Что есть ад? Страдание о том, что нельзя уже любить. ",
            "author": "Ф. Достоевский"
        },
        {
            "id": 30,
            "text": "если хочешь идти быстро – иди один.\nесли хочешь идти далеко – идите вместе ",
            "author": "Неизвестный автор"
        },
        {
            "id": 31,
            "text": "Лучше йогурта по утрам только водка и гренадин.\nОбещай себе жить без драм — и живи один ",
            "author": "Вера Полозкова"
        },
        {
            "id": 32,
            "text": "прощение - это понимание того, что ты можешь. ты видишь обе стороны и ты знаешь, что ты можешь жить без этой злости внутри. без отчаяния. без игр в жертву. прощение не равняется забытию, но оно его подразумевает. я прощаю тебя - а значит, мне по-настоящему все равно. значит, я могу жить не злясь на тебя.",
            "author": "chris clandestine"
        },
        {
            "id": 33,
            "text": "не пускай людей глубже, чем под одежду.\nни в какую душу,\nни под какую кожу.",
            "author": "Неизвестный автор"
        },
        {
            "id": 34,
            "text": "У меня сегодня много дела:\nНадо память до конца убить,\nНадо, чтоб душа окаменела,\nНадо снова научиться жить.",
            "author": "А. Ахматова"
        },
        {
            "id": 35,
            "text": "кажется, я перегорел, и больше нам с тобой ничего не светит;",
            "author": "Неизвестный автор"
        },
        {
            "id": 35,
            "text": "Неважно, тонна ненависти или тонна нежности лежит у вас на душе. Когда чувство не находит выхода, то это просто тонна. У вас на душе.",
            "author": "Неизвестный автор"
        },
        {
            "id": 36,
            "text": "...Давай вспоминать друг друга лишь в крайних случаях,\nКогда тоска окончательно проест наши бедные души.\nТогда только можно позволить мысль, что ты,- то самое,- лучшее.\nИ запить эту правду коньяком, а за ним равнодушием..",
            "author": "Неизвестный автор"
        },
        {
            "id": 37,
            "text": "Когда вспоминаешь о том времени, когда ты любил, кажется,\nчто с тех пор больше уже ничего не случилось.",
            "author": "Неизвестный автор"
        },
        {
            "id": 38,
            "text": "Видимо, земля\nвоистину кругла, раз ты приходишь\nтуда, где нету ничего, помимо\nвоспоминаний.",
            "author": "И. Бродский"
        },
        {
            "id": 39,
            "text": "знать себе цену - это не эгоизм, грех или маркетинговый ход, это поощерение за воспитание и выдержку самого себя.",
            "author": "Неизвестный автор"
        },
        {
            "id": 40,
            "text": "Расстояние-это не километры, а когда приезжают и не звонят.",
            "author": "Неизвестный автор"
        },
        {
            "id": 41,
            "text": "твоё желание быть всем для кого-то не оправдывает твоё бытие никем для самого себя.",
            "author": "Неизвестный автор"
        },
        {
            "id": 42,
            "text": "Учитель — это не тот, кто наполняет некий сосуд. Учитель — это тот, кто разжигает факел.",
            "author": "Неизвестный автор"
        },
        {
            "id": 43,
            "text": "Ветра, разлуки, потери бессильны, пока мы вдвоём\n—Я почти уже верю,\nЧто мы никогда не умрём.",
            "author": "Fleur"
        },
        {
            "id": 44,
            "text": "о ком бы они ни пели\nдля меня они поют о тебе.",
            "author": "Неизвестный автор"
        },
        {
            "id": 45,
            "text": "Самое высшее наслаждение — сделать то, что, по мнению других, вы сделать не можете.",
            "author": "Уолтер Бэджот"
        },
        {
            "id": 46,
            "text": "Когда устал и жить не хочешь,\nПолезно вспомнить в гневе белом,\nЧто есть такие дни и ночи,\nЧто жизнь оправдывают в целом ",
            "author": "Уолтер Бэджот"
        },
        {
            "id": 47,
            "text": "У счастья нет завтрашнего дня, у него нет и вчерашнего, оно не помнит прошедшего, не думает о будущем, у него есть только настоящее, - и то не день, а мгновение. ",
            "author": "И.С. Тургенев"
        },
        {
            "id": 48,
            "text": "Никто не богат настолько, чтобы выкупить своё прошлое",
            "author": "Неизвестный автор"
        },
        {
            "id": 49,
            "text": "Никто не богат настолько, чтобы выкупить своё прошлое",
            "author": "Неизвестный автор"
        },
        {
            "id": 50,
            "text": "Однажды ты поймешь, что на сердце пусто, и вроде есть чувства, но они не ускоряют пульса.",
            "author": "Неизвестный автор"
        }
    ]
}